let events = [
  {
    title: "ช่วยพี่โอมชัก1",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-10T09:00:00",
    end: "2024-05-10T17:00:00", 
  },
  {
    title: "ช่วยพี่โอมชัก1.1",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-10T09:00:00",
    end: "2024-05-10T17:00:00", 
  },
  {
    title: "ช่วยพี่โอมชัก2",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-15T09:00:00",
    end: "2024-05-15T17:00:00",
  },
  {
    title: "ช่วยพี่โอมชัก3",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-18T09:00:00",
    end: "2024-05-18T17:00:00",
  },
  {
    title: "ช่วยพี่โอมชัก4",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-22T09:00:00",
    end: "2024-05-22T17:00:00",
  },
  {
    title: "ช่วยพี่โอมชัก5",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-04-29T09:00:00",
    end: "2024-04-29T17:00:00",
  },
  {
    title: "ช่วยพี่โอมชัก6",
    location: "คณะวิทยาการสารสนเทศ",
    start: "2024-05-26T09:00:00",
    end: "2024-05-26T17:00:00",
  },
];

export default events;
